{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "5": 18,
      "7": 19,
      "8": 20,
      ":": 21,
      ";": 22,
      "=": 23,
      "?": 24,
      "A": 25,
      "B": 26,
      "C": 27,
      "D": 28,
      "E": 29,
      "F": 30,
      "G": 31,
      "H": 32,
      "I": 33,
      "J": 34,
      "K": 35,
      "L": 36,
      "M": 37,
      "N": 38,
      "O": 39,
      "P": 40,
      "Q": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "V": 46,
      "W": 47,
      "Y": 48,
      "Z": 49,
      "[": 50,
      "]": 51,
      "`": 52,
      "a": 53,
      "b": 54,
      "c": 55,
      "d": 56,
      "e": 57,
      "f": 58,
      "g": 59,
      "h": 60,
      "i": 61,
      "j": 62,
      "k": 63,
      "l": 64,
      "m": 65,
      "n": 66,
      "o": 67,
      "p": 68,
      "q": 69,
      "r": 70,
      "s": 71,
      "t": 72,
      "u": 73,
      "v": 74,
      "w": 75,
      "x": 76,
      "y": 77,
      "z": 78,
      "­": 79,
      "á": 80,
      "é": 81,
      "í": 82,
      "ó": 83,
      "ú": 84,
      "–": 85,
      "‘": 86,
      "’": 87,
      "“": 88,
      "”": 89,
      "ko": 90,
      "ng": 91,
      "ch": 92,
      "et": 93,
      "ne": 94,
      "ki": 95,
      "ny": 96,
      "ak": 97,
      "ta": 98,
      "che": 99,
      "oo": 100,
      "nd": 101,
      "eng": 102,
      "ii": 103,
      "to": 104,
      "am": 105,
      "ee": 106,
      "ek": 107,
      "ei": 108,
      "ik": 109,
      "an": 110,
      "ag": 111,
      "tu": 112,
      "ap": 113,
      "or": 114,
      "ai": 115,
      "gu": 116,
      "ndet": 117,
      "is": 118,
      "at": 119,
      "le": 120,
      "amu": 121,
      "in": 122,
      "ar": 123,
      "en": 124,
      "tai": 125,
      "uu": 126,
      "po": 127,
      "Ki": 128,
      "wo": 129,
      "un": 130,
      "ab": 131,
      "ma": 132,
      "eet": 133,
      "it": 134,
      "ot": 135,
      "tugu": 136,
      "er": 137,
      "si": 138,
      "oor": 139,
      "al": 140,
      "on": 141,
      "kob": 142,
      "amuk": 143,
      "wa": 144,
      "amuktai": 145,
      "Kamuktai": 146,
      "mu": 147,
      "ooto": 148,
      "as": 149,
      "Kamuktaindet": 150,
      "nee": 151,
      "chi": 152,
      "tugul": 153,
      "ago": 154,
      "any": 155,
      "bo": 156,
      "tap": 157,
      "ke": 158,
      "os": 159,
      "iik": 160,
      "ye": 161,
      "ti": 162,
      "mi": 163,
      "eer": 164,
      "ya": 165,
      "gap": 166,
      "nyi": 167,
      "Tor": 168,
      "neendet": 169,
      "Toroor": 170,
      "yek": 171,
      "em": 172,
      "ineendet": 173,
      "yo": 174,
      "ang": 175,
      "ut": 176,
      "yet": 177,
      "go": 178,
      "ji": 179,
      "een": 180,
      "iche": 181,
      "ka": 182,
      "gei": 183,
      "tor": 184,
      "om": 185,
      "el": 186,
      "uk": 187,
      "anyun": 188,
      "ol": 189,
      "ung": 190,
      "Ak": 191,
      "ok": 192,
      "eek": 193,
      "es": 194,
      "ir": 195,
      "kom": 196,
      "icheek": 197,
      "im": 198,
      "etap": 199,
      "age": 200,
      "chii": 201,
      "oi": 202,
      "kole": 203,
      "eny": 204,
      "ra": 205,
      "wek": 206,
      "iit": 207,
      "il": 208,
      "eb": 209,
      "yai": 210,
      "ngo": 211,
      "kor": 212,
      "ur": 213,
      "chin": 214,
      "ole": 215,
      "kog": 216,
      "ib": 217,
      "piik": 218,
      "we": 219,
      "ah": 220,
      "aitor": 221,
      "leen": 222,
      "us": 223,
      "yat": 224,
      "yik": 225,
      "iny": 226,
      "kot": 227,
      "laitor": 228,
      ".”": 229,
      "kw": 230,
      "weer": 231,
      "nyu": 232,
      "ndo": 233,
      "ing": 234,
      "kip": 235,
      "Is": 236,
      "ig": 237,
      "peet": 238,
      "syek": 239,
      "ob": 240,
      "kar": 241,
      "cham": 242,
      "ook": 243,
      "peetuu": 244,
      "wog": 245,
      "ale": 246,
      "leenji": 247,
      "ul": 248,
      "nda": 249,
      "tiny": 250,
      "wak": 251,
      "mo": 252,
      "rael": 253,
      "yi": 254,
      "Israel": 255,
      "enge": 256,
      "kos": 257,
      "weerii": 258,
      "kei": 259,
      "kag": 260,
      "nooto": 261,
      "kong": 262,
      "chooto": 263,
      "iir": 264,
      "ani": 265,
      "ud": 266,
      "kib": 267,
      "kig": 268,
      "oto": 269,
      "nat": 270,
      "tis": 271,
      "lel": 272,
      "Amu": 273,
      "iy": 274,
      "kwo": 275,
      "eetap": 276,
      "ni": 277,
      "anan": 278,
      "mwa": 279,
      "nyo": 280,
      "week": 281,
      "kobooto": 282,
      "emet": 283,
      "isi": 284,
      "Ago": 285,
      "une": 286,
      "kas": 287,
      "ker": 288,
      "kon": 289,
      "keny": 290,
      "ama": 291,
      "chu": 292,
      "ito": 293,
      "kiy": 294,
      "inik": 295,
      "agobo": 296,
      "og": 297,
      "kai": 298,
      "ish": 299,
      "wet": 300,
      "kir": 301,
      "kam": 302,
      "te": 303,
      "tab": 304,
      "kim": 305,
      "oon": 306,
      "tinyei": 307,
      "mugu": 308,
      "Ch": 309,
      "ennyi": 310,
      "kab": 311,
      "wok": 312,
      "ip": 313,
      "iigap": 314,
      "wai": 315,
      "som": 316,
      "guk": 317,
      "anas": 318,
      "atu": 319,
      "Ko": 320,
      "tuguuk": 321,
      "chei": 322,
      "par": 323,
      "tyo": 324,
      "koek": 325,
      "ind": 326,
      "agenge": 327,
      "koleenji": 328,
      "aa": 329,
      "wogik": 330,
      "bar": 331,
      "sir": 332,
      "por": 333,
      "Kip": 334,
      "chang": 335,
      "osyek": 336,
      "',": 337,
      "uut": 338,
      "ine": 339,
      "sab": 340,
      "ug": 341,
      "ub": 342,
      "agoi": 343,
      "utik": 344,
      "nganas": 345,
      "isy": 346,
      "iman": 347,
      "ong": 348,
      "kee": 349,
      "toi": 350,
      "man": 351,
      "wony": 352,
      "nebo": 353,
      "cha": 354,
      "oni": 355,
      "iil": 356,
      "koma": 357,
      "oochin": 358,
      "Ng": 359,
      "iin": 360,
      "oochi": 361,
      "weeriitap": 362,
      "mis": 363,
      "sing": 364,
      "biik": 365,
      "ndi": 366,
      "kony": 367,
      "aeng": 368,
      "Ma": 369,
      "nen": 370,
      "ket": 371,
      "alak": 372,
      "chep": 373,
      "til": 374,
      "ku": 375,
      "indet": 376,
      "la": 377,
      "laitoryat": 378,
      "isto": 379,
      "isyek": 380,
      "Am": 381,
      "mut": 382,
      "lo": 383,
      "onik": 384,
      "yuk": 385,
      "jin": 386,
      "mur": 387,
      "wan": 388,
      "yee": 389,
      "ep": 390,
      "yoo": 391,
      "boi": 392,
      "cho": 393,
      "koo": 394,
      "kingo": 395,
      "get": 396,
      "ory": 397,
      "isyet": 398,
      "kago": 399,
      "nde": 400,
      "be": 401,
      "ennyu": 402,
      "Tos": 403,
      "lago": 404,
      "nywa": 405,
      "pa": 406,
      "kwen": 407,
      "etab": 408,
      "mugulel": 409,
      "kap": 410,
      "ton": 411,
      "aal": 412,
      "ima": 413,
      "kit": 414,
      "'.": 415,
      "oik": 416,
      "Kiptai": 417,
      "inye": 418,
      "ait": 419,
      "teng": 420,
      "kogeny": 421,
      "da": 422,
      "tos": 423,
      "ndany": 424,
      "koba": 425,
      "Jer": 426,
      "koi": 427,
      "kan": 428,
      "tengek": 429,
      "ner": 430,
      "kol": 431,
      "piigap": 432,
      "inwek": 433,
      "Jes": 434,
      "peek": 435,
      "kobiit": 436,
      "taman": 437,
      "lug": 438,
      "komos": 439,
      "kiit": 440,
      "amit": 441,
      "kiga": 442,
      "okweek": 443,
      "olyoo": 444,
      "utap": 445,
      "so": 446,
      "um": 447,
      "woo": 448,
      "kootap": 449,
      "wong": 450,
      "egu": 451,
      "Ab": 452,
      "kwa": 453,
      "eel": 454,
      "egei": 455,
      "tup": 456,
      "ba": 457,
      "udi": 458,
      "na": 459,
      "Da": 460,
      "taitap": 461,
      "aran": 462,
      "kobo": 463,
      "Kiptaiyat": 464,
      "wei": 465,
      "Daudi": 466,
      "keb": 467,
      "mii": 468,
      "neet": 469,
      "oot": 470,
      "yatap": 471,
      "igap": 472,
      "met": 473,
      "iis": 474,
      "yin": 475,
      "ara": 476,
      "tui": 477,
      "Ye": 478,
      "kagoochin": 479,
      "yot": 480,
      "chechang": 481,
      "chiito": 482,
      "Jeso": 483,
      "pi": 484,
      "Kamuktaind": 485,
      "chaang": 486,
      "miising": 487,
      "sh": 488,
      "nam": 489,
      "ge": 490,
      "wol": 491,
      "mag": 492,
      "inyee": 493,
      "Eng": 494,
      "me": 495,
      "utyet": 496,
      "usa": 497,
      "ia": 498,
      "myee": 499,
      "iito": 500,
      "do": 501,
      "sa": 502,
      "komi": 503,
      "kal": 504,
      "Jud": 505,
      "ata": 506,
      "ach": 507,
      "ako": 508,
      "king": 509,
      "eero": 510,
      "tul": 511,
      "poun": 512,
      "Musa": 513,
      "koyai": 514,
      "oru": 515,
      "alaal": 516,
      "isir": 517,
      "kobun": 518,
      "arta": 519,
      "peetuusyek": 520,
      "isye": 521,
      "tog": 522,
      "chini": 523,
      "Judah": 524,
      "guur": 525,
      "kips": 526,
      "eche": 527,
      "bet": 528,
      "noto": 529,
      "alem": 530,
      "git": 531,
      "ser": 532,
      "nyal": 533,
      "chor": 534,
      "ndap": 535,
      "somok": 536,
      "usalem": 537,
      "Jerusalem": 538,
      "ache": 539,
      "ed": 540,
      "pun": 541,
      "ebee": 542,
      "koot": 543,
      "otwog": 544,
      "chok": 545,
      "yae": 546,
      "yei": 547,
      "mwaei": 548,
      "laitoryatap": 549,
      "tok": 550,
      "?”": 551,
      "Ph": 552,
      "oret": 553,
      "net": 554,
      "iet": 555,
      "ukul": 556,
      "poisy": 557,
      "boisi": 558,
      "soman": 559,
      "keer": 560,
      "lak": 561,
      "engwet": 562,
      "ngor": 563,
      "kur": 564,
      "kosiir": 565,
      "bik": 566,
      "eh": 567,
      "uur": 568,
      "uuchi": 569,
      "natet": 570,
      "ile": 571,
      "ui": 572,
      "eech": 573,
      "sei": 574,
      "indo": 575,
      "Misir": 576,
      "uch": 577,
      "moi": 578,
      "toret": 579,
      "olooto": 580,
      "ooch": 581,
      "onooto": 582,
      "kipsengwet": 583,
      "mbar": 584,
      "nateet": 585,
      "ber": 586,
      "aik": 587,
      "ech": 588,
      "oom": 589,
      "meny": 590,
      "iip": 591,
      "taat": 592,
      "eune": 593,
      "ndoi": 594,
      "kel": 595,
      "amitwogik": 596,
      "itu": 597,
      "porory": 598,
      "nganaseet": 599,
      "kirwoo": 600,
      "sukul": 601,
      "saboo": 602,
      "koy": 603,
      "eenji": 604,
      "tuun": 605,
      "emetap": 606,
      "gol": 607,
      "Kingo": 608,
      "ngot": 609,
      "Ar": 610,
      "ngun": 611,
      "asi": 612,
      "koit": 613,
      "kil": 614,
      "wech": 615,
      "kebeb": 616,
      "anee": 617,
      "chebo": 618,
      "peetuut": 619,
      "kes": 620,
      "akobo": 621,
      "ugu": 622,
      "tisap": 623,
      "eiy": 624,
      "yok": 625,
      "eni": 626,
      "tuk": 627,
      "yand": 628,
      "meng": 629,
      "waat": 630,
      "set": 631,
      "iisyek": 632,
      "mising": 633,
      "tiliil": 634,
      "imanda": 635,
      "komwa": 636,
      "wendi": 637,
      "sye": 638,
      "kwan": 639,
      "nik": 640,
      "agot": 641,
      "koon": 642,
      "mugul": 643,
      "toroor": 644,
      "logo": 645,
      "bai": 646,
      "enik": 647,
      "Misiri": 648,
      "wal": 649,
      "maat": 650,
      "kobar": 651,
      "up": 652,
      "unet": 653,
      "koch": 654,
      "ort": 655,
      "pir": 656,
      "ennywa": 657,
      "ooru": 658,
      "th": 659,
      "ulo": 660,
      "ad": 661,
      "ndanyi": 662,
      "nei": 663,
      "kou": 664,
      "koig": 665,
      "siek": 666,
      "tinye": 667,
      "pororyosyek": 668,
      "yan": 669,
      "otik": 670,
      "komugul": 671,
      "iindet": 672,
      "aulo": 673,
      "mache": 674,
      "Ee": 675,
      "eget": 676,
      "keet": 677,
      "oti": 678,
      "poor": 679,
      "kogeer": 680,
      "chop": 681,
      "kis": 682,
      "tar": 683,
      "muguleld": 684,
      "uuto": 685,
      "koigeny": 686,
      "ga": 687,
      "tee": 688,
      "ro": 689,
      "uti": 690,
      "wetap": 691,
      "kebeber": 692,
      "risto": 693,
      "iten": 694,
      "mat": 695,
      "let": 696,
      "ter": 697,
      "ame": 698,
      "sig": 699,
      "lagok": 700,
      "aleek": 701,
      "endi": 702,
      "tain": 703,
      "iib": 704,
      "El": 705,
      "kut": 706,
      "nguno": 707,
      "rob": 708,
      "aga": 709,
      "tik": 710,
      "abu": 711,
      "yaei": 712,
      "icheeget": 713,
      "weet": 714,
      "eeche": 715,
      "yait": 716,
      "Kristo": 717,
      "ano": 718,
      "yeet": 719,
      "ana": 720,
      "iph": 721,
      "amei": 722,
      "choto": 723,
      "wegap": 724,
      "yu": 725,
      "tuguu": 726,
      "parak": 727,
      "nget": 728,
      "pogol": 729,
      "tuguk": 730,
      "oh": 731,
      "tengekto": 732,
      "agine": 733,
      "wat": 734,
      "poi": 735,
      "kat": 736,
      "rir": 737,
      "menyei": 738,
      "wen": 739,
      "As": 740,
      "Kamuktaindeng": 741,
      "amwa": 742,
      "kobooch": 743,
      "goito": 744,
      "Og": 745,
      "nnyi": 746,
      "osh": 747,
      "tonon": 748,
      "nyalil": 749,
      "mes": 750,
      "kararan": 751,
      "isiek": 752,
      "pik": 753,
      "wot": 754,
      "lugeet": 755,
      "niito": 756,
      "tem": 757,
      "ees": 758,
      "korot": 759,
      "kokw": 760,
      "sich": 761,
      "Ne": 762,
      "eliph": 763,
      "se": 764,
      "eegap": 765,
      "konyo": 766,
      "nennyi": 767,
      "ngal": 768,
      "eun": 769,
      "kwanisyek": 770,
      "tun": 771,
      "kenyiisyek": 772,
      "inendet": 773,
      "kibo": 774,
      "oriit": 775,
      "guure": 776,
      "pet": 777,
      "bor": 778,
      "ami": 779,
      "tuiyet": 780,
      "mar": 781,
      "weeriigap": 782,
      "atuutyet": 783,
      "uny": 784,
      "kiny": 785,
      "pii": 786,
      "ru": 787,
      "neng": 788,
      "poror": 789,
      ".’": 790,
      "ha": 791,
      "thah": 792,
      "kiptai": 793,
      "ishet": 794,
      "rot": 795,
      "ool": 796,
      "chame": 797,
      "Ka": 798,
      "uul": 799,
      "togos": 800,
      "yachi": 801,
      "tisiindet": 802,
      "lagogap": 803,
      "yooto": 804,
      "ndos": 805,
      "neegit": 806,
      "cheeng": 807,
      "thahabu": 808,
      "konyi": 809,
      "kita": 810,
      "missing": 811,
      "Mwa": 812,
      "sob": 813,
      "koleen": 814,
      "Kab": 815,
      "ennyo": 816,
      "taba": 817,
      "komoswek": 818,
      "kiki": 819,
      "kobwa": 820,
      "Yei": 821,
      "won": 822,
      "uusyek": 823,
      "peetuusye": 824,
      "konam": 825,
      "keele": 826,
      "weeriik": 827,
      "aw": 828,
      "kosir": 829,
      "tomo": 830,
      "Jeh": 831,
      "urer": 832,
      "mwachi": 833,
      "ishek": 834,
      "etapkei": 835,
      "kaa": 836,
      "ngoroik": 837,
      "kota": 838,
      "kwenutap": 839,
      "Mi": 840,
      "Jakobo": 841,
      "peetuutap": 842,
      "igoochi": 843,
      "kanam": 844,
      "tupche": 845,
      "ortinwek": 846,
      "Saulo": 847,
      "kany": 848,
      "muut": 849,
      "kaal": 850,
      "koor": 851,
      "kasarta": 852,
      "neree": 853,
      "Yeityo": 854,
      "ais": 855,
      "mang": 856,
      "inde": 857,
      "punu": 858,
      "ageer": 859,
      "much": 860,
      "jo": 861,
      "teb": 862,
      "Weer": 863,
      "ooreet": 864,
      "Sh": 865,
      "puu": 866,
      "nyol": 867,
      "yach": 868,
      "anik": 869,
      "kityo": 870,
      "eliphuusyek": 871,
      "sait": 872,
      "keel": 873,
      "koki": 874,
      "kaalyeet": 875,
      "imuuchi": 876,
      "karon": 877,
      "yen": 878,
      "tan": 879,
      "iti": 880,
      "asiis": 881,
      "ming": 882,
      "magat": 883,
      "mung": 884,
      "tupch": 885,
      "Si": 886,
      "tes": 887,
      "ochei": 888,
      "ari": 889,
      "iliil": 890,
      "ibu": 891,
      "per": 892,
      "ete": 893,
      "oosyek": 894,
      "poisyet": 895,
      "tuwai": 896,
      "eennyi": 897,
      "olyoond": 898,
      "Kol": 899,
      "di": 900,
      "ookto": 901,
      "olyootap": 902,
      "gai": 903,
      "kwony": 904,
      "Ara": 905,
      "mwai": 906,
      "yaityet": 907,
      "eph": 908,
      "eelei": 909,
      "Ngot": 910,
      "iitei": 911,
      "wolji": 912,
      "ato": 913,
      "kurg": 914,
      "ndang": 915,
      "isyei": 916,
      "boiboi": 917,
      "chiir": 918,
      "keechiir": 919,
      "nyan": 920,
      "fed": 921,
      "gor": 922,
      "eg": 923,
      "kagoochinet": 924,
      "wee": 925,
      "inyei": 926,
      "neo": 927,
      "Ineendet": 928,
      "Ngo": 929,
      "Yah": 930,
      "ndanyu": 931,
      "utaat": 932,
      "anet": 933,
      "nyig": 934,
      "tukul": 935,
      "sur": 936,
      "koik": 937,
      "kimi": 938,
      "Yahud": 939,
      "ateb": 940,
      "chik": 941,
      "muchi": 942,
      "weetap": 943,
      "anyi": 944,
      "eth": 945,
      "kiim": 946,
      "ingo": 947,
      "';": 948,
      "tainik": 949,
      "Aron": 950,
      "sugu": 951,
      "tebee": 952,
      "ikai": 953,
      "yaak": 954,
      "chet": 955,
      "ere": 956,
      "peetuunooto": 957,
      "kamet": 958,
      "nyanj": 959,
      "Law": 960,
      "eri": 961,
      "wekwak": 962,
      "eecheen": 963,
      "ngalek": 964,
      "Ingo": 965,
      "kamu": 966,
      "yos": 967,
      "aror": 968,
      "yetap": 969,
      "otwogind": 970,
      "ake": 971,
      "ite": 972,
      "yegap": 973,
      "kogas": 974,
      "ath": 975,
      "innyi": 976,
      "acheek": 977,
      "siir": 978,
      "too": 979,
      "yon": 980,
      "amd": 981,
      "mai": 982,
      "kik": 983,
      "ooreetap": 984,
      "chito": 985,
      "ita": 986,
      "Phil": 987,
      "nech": 988,
      "kotes": 989,
      "tip": 990,
      "barak": 991,
      "kaptis": 992,
      "pichooto": 993,
      "murot": 994,
      "oab": 995,
      "echer": 996,
      "Mwaei": 997,
      "rai": 998,
      "konyil": 999,
      "tum": 1000,
      "aibai": 1001,
      "nganasook": 1002,
      "ain": 1003,
      "tisiik": 1004,
      "murenik": 1005,
      "Koleenji": 1006,
      "weny": 1007,
      "kotinyei": 1008,
      "Kamuktaindetap": 1009,
      "mong": 1010,
      "Kabuu": 1011,
      "surkwen": 1012,
      "uni": 1013,
      "Ag": 1014,
      "ayai": 1015,
      "rani": 1016,
      "maot": 1017,
      "kogoochi": 1018,
      "rotwetap": 1019,
      "ate": 1020,
      "aru": 1021,
      "ishe": 1022,
      "omon": 1023,
      "Tiliil": 1024,
      "riir": 1025,
      "lewen": 1026,
      "oorchi": 1027,
      "kaman": 1028,
      "robinik": 1029,
      "korotiik": 1030,
      "koip": 1031,
      "ingen": 1032,
      "Yahudik": 1033,
      "mak": 1034,
      "machei": 1035,
      "marii": 1036,
      "Ing": 1037,
      "sai": 1038,
      "kiguure": 1039,
      "emot": 1040,
      "tiptem": 1041,
      "eutap": 1042,
      "mb": 1043,
      "chom": 1044,
      "yond": 1045,
      "chepto": 1046,
      "ri": 1047,
      "amut": 1048,
      "etu": 1049,
      "anyiny": 1050,
      "tye": 1051,
      "kigo": 1052,
      "yigei": 1053,
      "no": 1054,
      "oya": 1055,
      "lugoosyek": 1056,
      "ingei": 1057,
      "iyot": 1058,
      "anda": 1059,
      "ormarii": 1060,
      "aret": 1061,
      "osot": 1062,
      "eunek": 1063,
      "aat": 1064,
      "kando": 1065,
      "chiichooto": 1066,
      "ena": 1067,
      "kibeelei": 1068,
      "ua": 1069,
      "iibiik": 1070,
      "logoek": 1071,
      "Laitor": 1072,
      "shek": 1073,
      "ikyik": 1074,
      "iyai": 1075,
      "tilii": 1076,
      "kora": 1077,
      "pta": 1078,
      "koam": 1079,
      "ini": 1080,
      "uun": 1081,
      "otwogik": 1082,
      "gek": 1083,
      "olomon": 1084,
      "kiptaiyand": 1085,
      "Kor": 1086,
      "Solomon": 1087,
      "yomis": 1088,
      "tuloon": 1089,
      "min": 1090,
      "piikyik": 1091,
      "iywei": 1092,
      "tupchosyek": 1093,
      "wook": 1094,
      "yr": 1095,
      "kiti": 1096,
      "chiitap": 1097,
      "eunnyi": 1098,
      "Philis": 1099,
      "ham": 1100,
      "inee": 1101,
      "ken": 1102,
      "ona": 1103,
      "komong": 1104,
      "kain": 1105,
      "konai": 1106,
      "lap": 1107,
      "elek": 1108,
      "kuti": 1109,
      "nyoo": 1110,
      "kwak": 1111,
      "indap": 1112,
      "yeityo": 1113,
      "nereegek": 1114,
      "kisir": 1115,
      "tiliileen": 1116,
      "puch": 1117,
      "iset": 1118,
      "keg": 1119,
      "ush": 1120,
      "atuutik": 1121,
      "porot": 1122,
      "konde": 1123,
      "mala": 1124,
      "ila": 1125,
      "chob": 1126,
      "atee": 1127,
      "komosta": 1128,
      "poisyonik": 1129,
      "kaptisisyet": 1130,
      "imut": 1131,
      "ph": 1132,
      "anooto": 1133,
      "Jos": 1134,
      "teer": 1135,
      "kasub": 1136,
      "Bab": 1137,
      "ywei": 1138,
      "kaya": 1139,
      "ibe": 1140,
      "kwandanyi": 1141,
      "atet": 1142,
      "weeriinnyi": 1143,
      "indetap": 1144,
      "Kwa": 1145,
      "uuk": 1146,
      "kaat": 1147,
      "sis": 1148,
      "irim": 1149,
      "gar": 1150,
      "eei": 1151,
      "kipsoman": 1152,
      "somanet": 1153,
      "ote": 1154,
      "kanet": 1155,
      "araoh": 1156,
      "Pharaoh": 1157,
      "Ib": 1158,
      "wani": 1159,
      "ebi": 1160,
      "emotinwek": 1161,
      "yria": 1162,
      "Babil": 1163,
      "iwe": 1164,
      "miitei": 1165,
      "rub": 1166,
      "koto": 1167,
      "iitap": 1168,
      "fedha": 1169,
      "koror": 1170,
      "alaalji": 1171,
      "neegitee": 1172,
      "malaikai": 1173,
      "amat": 1174,
      "tabaan": 1175,
      "uuch": 1176,
      "woti": 1177,
      "uku": 1178,
      "agaak": 1179,
      "Babilon": 1180,
      "yingei": 1181,
      "kagoochinoik": 1182,
      "kirwoog": 1183,
      "atutik": 1184,
      "eere": 1185,
      "kin": 1186,
      "itei": 1187,
      "kemoi": 1188,
      "kabat": 1189,
      "kandoi": 1190,
      "An": 1191,
      "asu": 1192,
      "muguleldo": 1193,
      "Keero": 1194,
      "elel": 1195,
      "sog": 1196,
      "koroi": 1197,
      "Che": 1198,
      "tuiye": 1199,
      "Ben": 1200,
      "ane": 1201,
      "li": 1202,
      "komut": 1203,
      "ering": 1204,
      "kimnateet": 1205,
      "Kig": 1206,
      "lem": 1207,
      "mata": 1208,
      "kobek": 1209,
      "aach": 1210,
      "Lawiik": 1211,
      "anyu": 1212,
      "old": 1213,
      "tyong": 1214,
      "Ah": 1215,
      "aar": 1216,
      "itap": 1217,
      "Beth": 1218,
      "kotugul": 1219,
      "mutik": 1220,
      "tono": 1221,
      "nyanjet": 1222,
      "Kago": 1223,
      "riib": 1224,
      "amin": 1225,
      "kotee": 1226,
      "laitornatet": 1227,
      "Joseph": 1228,
      "neki": 1229,
      "ateet": 1230,
      "esh": 1231,
      "cheb": 1232,
      "taing": 1233,
      "ero": 1234,
      "unei": 1235,
      "koonnyi": 1236,
      "Tom": 1237,
      "imu": 1238,
      "amukta": 1239,
      "kongoi": 1240,
      "isiet": 1241,
      "lakwet": 1242,
      "kirwooget": 1243,
      "tiik": 1244,
      "konyek": 1245,
      "arai": 1246,
      "kimnat": 1247,
      "Amat": 1248,
      "muren": 1249,
      "keechiirek": 1250,
      "ie": 1251,
      "koweek": 1252,
      "kipsomaninik": 1253,
      "Nooto": 1254,
      "meet": 1255,
      "sos": 1256,
      "ord": 1257,
      "unot": 1258,
      "boisie": 1259,
      "kutit": 1260,
      "myach": 1261,
      "akenge": 1262,
      "raham": 1263,
      "Abraham": 1264,
      "iyo": 1265,
      "chuuto": 1266,
      "eti": 1267,
      "end": 1268,
      "wiir": 1269,
      "komyee": 1270,
      "tim": 1271,
      "Ogeero": 1272,
      "kabwa": 1273,
      "kanamonik": 1274,
      "tuloonook": 1275,
      "Philistiik": 1276,
      "kak": 1277,
      "loo": 1278,
      "rwa": 1279,
      "koya": 1280,
      "kitab": 1281,
      "poiboi": 1282,
      "ekal": 1283,
      "natetap": 1284,
      "nennyu": 1285,
      "kagoochinetap": 1286,
      "puunik": 1287,
      "lapkei": 1288,
      "sta": 1289,
      "ald": 1290,
      "eenik": 1291,
      "piikyuk": 1292,
      "togosta": 1293,
      "eruur": 1294,
      "onok": 1295,
      "aleegap": 1296,
      "kaata": 1297,
      "ogeero": 1298,
      "arawet": 1299,
      "kito": 1300,
      "kwong": 1301,
      "paor": 1302,
      "goitoi": 1303,
      "keelyek": 1304,
      "lembe": 1305,
      "ben": 1306,
      "ion": 1307,
      "wend": 1308,
      "Kabuuset": 1309,
      "yag": 1310,
      "ibuk": 1311,
      "nyoon": 1312,
      "kiah": 1313,
      "mogor": 1314,
      "kaataam": 1315,
      "!”": 1316,
      "igo": 1317,
      "choor": 1318,
      "nyamd": 1319,
      "ase": 1320,
      "komostap": 1321,
      "yini": 1322,
      "nnyu": 1323,
      "ichek": 1324,
      "chamei": 1325,
      "naet": 1326,
      "komie": 1327,
      "betut": 1328,
      "Laitoryat": 1329,
      "egap": 1330,
      "kok": 1331,
      "Keny": 1332,
      "Eli": 1333,
      "chut": 1334,
      "nye": 1335,
      "kainennyi": 1336,
      "kiboit": 1337,
      "gaa": 1338,
      "nyooru": 1339,
      "sabibuk": 1340,
      "osi": 1341,
      "kenyiit": 1342,
      "saboondanyu": 1343,
      "chen": 1344,
      "ndei": 1345,
      "kalyet": 1346,
      "oyai": 1347,
      "ista": 1348,
      "tet": 1349,
      "kooi": 1350,
      "kainetap": 1351,
      "Josh": 1352,
      "ay": 1353,
      "az": 1354,
      "beek": 1355,
      "riip": 1356,
      "ikwak": 1357,
      "tiseiy": 1358,
      "waiwok": 1359,
      "parais": 1360,
      "Joshua": 1361,
      "Eph": 1362,
      "Po": 1363,
      "ngory": 1364,
      "Kim": 1365,
      "enyu": 1366,
      "obo": 1367,
      "kayomis": 1368,
      "koger": 1369,
      "tamanwogik": 1370,
      "notok": 1371,
      "ja": 1372,
      "poorto": 1373,
      "chamyet": 1374,
      "yiem": 1375,
      "olyoot": 1376,
      "kogo": 1377,
      "mir": 1378,
      "kome": 1379,
      "iinik": 1380,
      "emai": 1381,
      "koroor": 1382,
      "ropta": 1383,
      "kebeberta": 1384,
      "div": 1385,
      "tukuk": 1386,
      "ez": 1387,
      "mer": 1388,
      "kotu": 1389,
      "kotoret": 1390,
      "alee": 1391,
      "konet": 1392,
      "jini": 1393,
      "kobunji": 1394,
      "tokyingei": 1395,
      "mitainik": 1396,
      "omwa": 1397,
      "Ama": 1398,
      "ikal": 1399,
      "atinye": 1400,
      "euut": 1401,
      "engeg": 1402,
      "taban": 1403,
      "kutu": 1404,
      "saang": 1405,
      "Miten": 1406,
      "pwa": 1407,
      "otin": 1408,
      "kaneet": 1409,
      "wechei": 1410,
      "myeeindo": 1411,
      "nyolu": 1412,
      "kebe": 1413,
      "emait": 1414,
      "kamang": 1415,
      "kwenun": 1416,
      "tuguuchooto": 1417,
      "siirei": 1418,
      "yeng": 1419,
      "ootiin": 1420,
      "pounik": 1421,
      "Pet": 1422,
      "kang": 1423,
      "pek": 1424,
      "aigai": 1425,
      "tiibiik": 1426,
      "kerii": 1427,
      "pol": 1428,
      "parag": 1429,
      "isub": 1430,
      "amun": 1431,
      "chil": 1432,
      "ngei": 1433,
      "unetap": 1434,
      "koroom": 1435,
      "usyek": 1436,
      "Sam": 1437,
      "unu": 1438,
      "kobut": 1439,
      "imwa": 1440,
      "iyookto": 1441,
      "konyoor": 1442,
      "perber": 1443,
      "sik": 1444,
      "maotik": 1445,
      "mutai": 1446,
      "rireen": 1447,
      "sobet": 1448,
      "ae": 1449,
      "ngen": 1450,
      "tagei": 1451,
      "koboi": 1452,
      "kergei": 1453,
      "amache": 1454,
      "aam": 1455,
      "nai": 1456,
      "nem": 1457,
      "kitu": 1458,
      "kobog": 1459,
      "kerer": 1460,
      "iton": 1461,
      "mwaita": 1462,
      "tengeg": 1463,
      "igoor": 1464,
      "kasit": 1465,
      "divaik": 1466,
      "Kis": 1467,
      "eung": 1468,
      "koti": 1469,
      "cher": 1470,
      "aph": 1471,
      "peetuusyegap": 1472,
      "kooriik": 1473,
      "Ig": 1474,
      "kotonon": 1475,
      "chech": 1476,
      "aria": 1477,
      "oman": 1478,
      "weeriit": 1479,
      "ngetap": 1480,
      "chigei": 1481,
      "komeny": 1482,
      "kotebee": 1483,
      "laitoran": 1484,
      "cheptap": 1485,
      "Kob": 1486,
      "kiyai": 1487,
      "kandoik": 1488,
      "ineegei": 1489,
      "seet": 1490,
      "eto": 1491,
      "yotap": 1492,
      "laitorinik": 1493,
      "emi": 1494,
      "oong": 1495,
      "kwondo": 1496,
      "oono": 1497,
      "weeriikyik": 1498,
      "Jord": 1499,
      "Kar": 1500,
      "Moab": 1501,
      "endo": 1502,
      "iguk": 1503,
      "keng": 1504,
      "kuur": 1505,
      "lum": 1506,
      "tanyi": 1507,
      "iywek": 1508,
      "itos": 1509,
      "kaboor": 1510,
      "pata": 1511,
      "komwachi": 1512,
      "tainnyi": 1513,
      "Jordan": 1514,
      "mon": 1515,
      "sar": 1516,
      "nea": 1517,
      "kii": 1518,
      "nyii": 1519,
      "kariik": 1520,
      "sabei": 1521,
      "ekiah": 1522,
      "tyen": 1523,
      "yam": 1524,
      "inigap": 1525,
      "Kiki": 1526,
      "okto": 1527,
      "wekwok": 1528,
      "meto": 1529,
      "maotyot": 1530,
      "kayaneet": 1531,
      "ileenji": 1532,
      "korona": 1533,
      "oonin": 1534,
      "Aa": 1535,
      "buku": 1536,
      "saa": 1537,
      "wokik": 1538,
      "kiptengeg": 1539,
      "karit": 1540,
      "kamukta": 1541,
      "oche": 1542,
      "wer": 1543,
      "kara": 1544,
      "saboon": 1545,
      "kogu": 1546,
      "ulda": 1547,
      "Ny": 1548,
      "Tinyei": 1549,
      "kituiye": 1550,
      "agat": 1551,
      "oli": 1552,
      "kibar": 1553,
      "moinget": 1554,
      "piitu": 1555,
      "Ephrai": 1556,
      "Kamuktaindennyo": 1557,
      "tulweet": 1558,
      "ortin": 1559,
      "aku": 1560,
      "oogap": 1561,
      "atinwek": 1562,
      "tait": 1563,
      "kobatee": 1564,
      "betu": 1565,
      "nyalilda": 1566,
      "Kenya": 1567,
      "jamin": 1568,
      "sang": 1569,
      "alal": 1570,
      "kemo": 1571,
      "onigap": 1572,
      "sosom": 1573,
      "Ephraim": 1574,
      "Joh": 1575,
      "angen": 1576,
      "ibei": 1577,
      "teeg": 1578,
      "Kib": 1579,
      "ash": 1580,
      "oochini": 1581,
      "serikal": 1582,
      "piit": 1583,
      "yennyi": 1584,
      "kila": 1585,
      "oror": 1586,
      "yeguk": 1587,
      "kandoindet": 1588,
      "kiptengeginik": 1589,
      "miten": 1590,
      "kond": 1591,
      "uga": 1592,
      "tulweetap": 1593,
      "kobunu": 1594,
      "sigir": 1595,
      "Benjamin": 1596,
      "'.”": 1597,
      "Egu": 1598,
      "doi": 1599,
      "anai": 1600,
      "agas": 1601,
      "pou": 1602,
      "ebe": 1603,
      "manong": 1604,
      "boisiet": 1605,
      "erber": 1606,
      "emetab": 1607,
      "keetiik": 1608,
      "mesu": 1609,
      "Anan": 1610,
      "tang": 1611,
      "ati": 1612,
      "iyook": 1613,
      "utaatyet": 1614,
      "kiptaiyandennyu": 1615,
      "sap": 1616,
      "iitu": 1617,
      "aiah": 1618,
      "innyu": 1619,
      "itinye": 1620,
      "oigap": 1621,
      "sere": 1622,
      "piiguk": 1623,
      "peetuusyechooto": 1624,
      "karaaran": 1625,
      "aany": 1626,
      "gin": 1627,
      "kimwa": 1628,
      "cheng": 1629,
      "toe": 1630,
      "aba": 1631,
      "Cham": 1632,
      "muguleldanyi": 1633,
      "kutitap": 1634,
      "mesundei": 1635,
      "Ole": 1636,
      "kinam": 1637,
      "atiin": 1638,
      "keyai": 1639,
      "yoe": 1640,
      "usoon": 1641,
      "igeer": 1642,
      "konor": 1643,
      "saboondo": 1644,
      "eechen": 1645,
      "iek": 1646,
      "menge": 1647,
      "nyoru": 1648,
      "erteer": 1649,
      "yaach": 1650,
      "tengekwogik": 1651,
      "muguleldanyu": 1652,
      "agaakta": 1653,
      "poiboiyet": 1654,
      ",“": 1655,
      "men": 1656,
      "kinde": 1657,
      "kebar": 1658,
      "jigei": 1659,
      "indoi": 1660,
      "waati": 1661,
      "sisiit": 1662,
      "mas": 1663,
      "asoya": 1664,
      "Paulo": 1665,
      "imi": 1666,
      "op": 1667,
      "nyoor": 1668,
      "unoto": 1669,
      "ili": 1670,
      "imanit": 1671,
      "kiimeen": 1672,
      "otwogindeng": 1673,
      "athan": 1674,
      "rubeet": 1675,
      "lembech": 1676,
      "mesundeito": 1677,
      "Kag": 1678,
      "iegu": 1679,
      "muu": 1680,
      "sal": 1681,
      "tek": 1682,
      "toek": 1683,
      "konyor": 1684,
      "eunegap": 1685,
      "magatiinik": 1686,
      "ogu": 1687,
      "nyon": 1688,
      "onai": 1689,
      "osup": 1690,
      "mie": 1691,
      "obe": 1692,
      "chub": 1693,
      "pichu": 1694,
      "koroito": 1695,
      "oeng": 1696,
      "kola": 1697,
      "bol": 1698,
      "utye": 1699,
      "itoi": 1700,
      "kamwa": 1701,
      "Kik": 1702,
      "Zion": 1703,
      "gi": 1704,
      "kotok": 1705,
      "etai": 1706,
      "enet": 1707,
      "unoik": 1708,
      "asei": 1709,
      "isie": 1710,
      "teg": 1711,
      "Kiptoo": 1712,
      "sabato": 1713,
      "lakok": 1714,
      "kwang": 1715,
      "kirwoogu": 1716,
      "kokwet": 1717,
      "Kora": 1718,
      "lapkeiyet": 1719,
      "Kii": 1720,
      "ea": 1721,
      "id": 1722,
      "kwe": 1723,
      "ron": 1724,
      "nyin": 1725,
      "isa": 1726,
      "otinye": 1727,
      "iri": 1728,
      "chinet": 1729,
      "Chu": 1730,
      "ketik": 1731,
      "nyoonei": 1732,
      "pany": 1733,
      "wone": 1734,
      "asiista": 1735,
      "poisyetap": 1736,
      "akoi": 1737,
      "kiwot": 1738,
      "tosyek": 1739,
      "uchuuto": 1740,
      "sugun": 1741,
      "otwogikyik": 1742,
      "paraisisyek": 1743,
      "Bo": 1744,
      "Kana": 1745,
      "jah": 1746,
      "mwan": 1747,
      "kay": 1748,
      "kwanisyekwak": 1749,
      "kororon": 1750,
      "kek": 1751,
      "nyas": 1752,
      "inai": 1753,
      "asa": 1754,
      "ire": 1755,
      "iyum": 1756,
      "konom": 1757,
      "tep": 1758,
      "artam": 1759,
      "keetit": 1760,
      "Agot": 1761,
      "oboam": 1762,
      "melek": 1763,
      "not": 1764,
      "aiga": 1765,
      "atep": 1766,
      "tuguuchuuto": 1767,
      "kata": 1768,
      "koros": 1769,
      "kaineng": 1770,
      "moingetap": 1771,
      "Weeriigap": 1772,
      "Koi": 1773,
      "karun": 1774,
      "tononi": 1775,
      "kobargei": 1776,
      "sugul": 1777,
      "Hekal": 1778,
      "dom": 1779,
      "ich": 1780,
      "sip": 1781,
      "onor": 1782,
      "Chom": 1783,
      "kwenung": 1784,
      "kalas": 1785,
      "tuguuchu": 1786,
      "boiboiyet": 1787,
      "kutus": 1788,
      "emiah": 1789,
      "io": 1790,
      "emonooto": 1791,
      "koriir": 1792,
      "neranik": 1793,
      "Kwanda": 1794,
      "Petero": 1795,
      "mam": 1796,
      "chuk": 1797,
      "etee": 1798,
      "kimu": 1799,
      "taag": 1800,
      "agoochi": 1801,
      "yay": 1802,
      "tuiyo": 1803,
      "logoiywek": 1804,
      "pororyet": 1805,
      "kooriigap": 1806,
      "nyamdutik": 1807,
      "Manas": 1808,
      "Tuun": 1809,
      "orit": 1810,
      "manda": 1811,
      "eunnyu": 1812,
      "kamanut": 1813,
      "seh": 1814,
      "enyo": 1815,
      "komanda": 1816,
      "kwandang": 1817,
      "choronok": 1818,
      "Manasseh": 1819,
      "Ke": 1820,
      "Ong": 1821,
      "itabaan": 1822,
      "tug": 1823,
      "ono": 1824,
      "onam": 1825,
      "kituiyechin": 1826,
      "Samu": 1827,
      "lol": 1828,
      "ten": 1829,
      "aksei": 1830,
      "len": 1831,
      "kobeel": 1832,
      "toriit": 1833,
      "chepyos": 1834,
      "kaniset": 1835,
      "Joab": 1836,
      "yani": 1837,
      "nyor": 1838,
      "kobet": 1839,
      "uutik": 1840,
      "Jeremiah": 1841,
      "atuutyetap": 1842,
      "omi": 1843,
      "rap": 1844,
      "kop": 1845,
      "koibu": 1846,
      "mito": 1847,
      "emoni": 1848,
      "minutik": 1849,
      "serikalit": 1850,
      "ses": 1851,
      "agen": 1852,
      "aib": 1853,
      "kiyag": 1854,
      "mengeechen": 1855,
      "muguleldang": 1856,
      "utigap": 1857,
      "Ha": 1858,
      "Nee": 1859,
      "pool": 1860,
      "sto": 1861,
      "oniito": 1862,
      "asta": 1863,
      "eennyu": 1864,
      "imen": 1865,
      "kagog": 1866,
      "Weeriitap": 1867,
      "Samuel": 1868,
      "gik": 1869,
      "kainennyu": 1870,
      "keerei": 1871,
      "timiin": 1872,
      "Syria": 1873,
      "rib": 1874,
      "ndek": 1875,
      "yaache": 1876,
      "kigoochi": 1877,
      "alaali": 1878,
      "Ass": 1879,
      "chek": 1880,
      "inet": 1881,
      "osoya": 1882,
      "eskei": 1883,
      "koriip": 1884,
      "ania": 1885,
      "tebyei": 1886,
      "mwanik": 1887,
      "yoni": 1888,
      "koib": 1889,
      "yem": 1890,
      "imit": 1891,
      "kwok": 1892,
      "ogas": 1893,
      "Chep": 1894,
      "waita": 1895,
      "ilead": 1896,
      "eesyo": 1897,
      "unyek": 1898,
      "Jon": 1899,
      "akot": 1900,
      "sus": 1901,
      "nganda": 1902,
      "kem": 1903,
      "Ni": 1904,
      "Ui": 1905,
      "sot": 1906,
      "yamei": 1907,
      "alda": 1908,
      "kibagenge": 1909,
      "utiet": 1910,
      "kebebertap": 1911,
      "unotiin": 1912,
      "Johana": 1913,
      "Re": 1914,
      "luu": 1915,
      "teech": 1916,
      "kitupche": 1917,
      "kiwechei": 1918,
      "metit": 1919,
      "koleenjo": 1920,
      "raini": 1921,
      "teek": 1922,
      "tutik": 1923,
      "oratinwek": 1924,
      "boishet": 1925,
      "yachen": 1926,
      "mog": 1927,
      "iyan": 1928,
      "piriir": 1929,
      "ushek": 1930,
      "Ine": 1931,
      "Ker": 1932,
      "sia": 1933,
      "boish": 1934,
      "kagaiga": 1935,
      "kites": 1936,
      "kamanuut": 1937,
      "Assyria": 1938,
      "dos": 1939,
      "enyi": 1940,
      "ogeer": 1941,
      "oonok": 1942,
      "Jeho": 1943,
      "kasubikyik": 1944,
      "Hekaluut": 1945,
      "ande": 1946,
      "ele": 1947,
      "poisyek": 1948,
      "tir": 1949,
      "oldo": 1950,
      "eba": 1951,
      "natennyi": 1952,
      "kenyit": 1953,
      "Kowolji": 1954,
      "lakweet": 1955,
      "arorutyet": 1956,
      "lal": 1957,
      "itit": 1958,
      "chir": 1959,
      "anyo": 1960,
      "icheegei": 1961,
      "enye": 1962,
      "kiptainik": 1963,
      "tech": 1964,
      "koigei": 1965,
      "Kamuktaindennyu": 1966,
      "Hez": 1967,
      "mel": 1968,
      "rab": 1969,
      "ndoe": 1970,
      "Isak": 1971,
      "boisionik": 1972,
      "tainnyu": 1973,
      "Hezekiah": 1974,
      "Kole": 1975,
      "komu": 1976,
      "abwat": 1977,
      "itoo": 1978,
      "mion": 1979,
      "kwai": 1980,
      "ooktoi": 1981,
      "nganaseetap": 1982,
      "mugulelwekwak": 1983,
      "kutinnyi": 1984,
      "kotom": 1985,
      "paragutap": 1986,
      "ortinwegap": 1987,
      "woneen": 1988,
      "kosich": 1989,
      "amune": 1990,
      "kenyiitap": 1991,
      "teegisto": 1992,
      "usoonet": 1993,
      "Mak": 1994,
      "Uu": 1995,
      "leel": 1996,
      "oegu": 1997,
      "peegap": 1998,
      "walak": 1999,
      "koisto": 2000,
      "tuuga": 2001,
      "aisyek": 2002,
      "waa": 2003,
      "ibinwek": 2004,
      "nito": 2005,
      "woonei": 2006,
      "ganda": 2007,
      "aibaitu": 2008,
      "isubi": 2009,
      "Baal": 2010,
      "Uganda": 2011,
      "ayae": 2012,
      "mos": 2013,
      "cheki": 2014,
      "King": 2015,
      "ibut": 2016,
      "kimnatet": 2017,
      "kurgeetap": 2018,
      "Neb": 2019,
      "Ob": 2020,
      "au": 2021,
      "achame": 2022,
      "nepo": 2023,
      "kioto": 2024,
      "kimut": 2025,
      "nereek": 2026,
      "pounindet": 2027,
      "tuguugap": 2028,
      "pororiet": 2029,
      "nyiitaat": 2030,
      "Kas": 2031,
      "kotor": 2032,
      "ndit": 2033,
      "atetap": 2034,
      "ina": 2035,
      "key": 2036,
      "irir": 2037,
      "ishiet": 2038,
      "she": 2039,
      "Simion": 2040,
      "araita": 2041,
      "Jonathan": 2042,
      "Ad": 2043,
      "mogo": 2044,
      "kirokto": 2045,
      "keebe": 2046,
      "oryan": 2047,
      "koita": 2048,
      "kitigin": 2049,
      "wanindo": 2050,
      "Mat": 2051,
      "koosup": 2052,
      "nenyi": 2053,
      "itik": 2054,
      "asista": 2055,
      "kum": 2056,
      "yweis": 2057,
      "Samaria": 2058,
      "awo": 2059,
      "det": 2060,
      "ekat": 2061,
      "koboot": 2062,
      "koriik": 2063,
      "kages": 2064,
      "kagui": 2065,
      "Chang": 2066,
      "isyegap": 2067,
      "ortinwekwak": 2068,
      "nyoljin": 2069,
      "ormariich": 2070,
      "yaacheen": 2071,
      "kagaigaet": 2072,
      "bur": 2073,
      "iko": 2074,
      "rat": 2075,
      "tit": 2076,
      "wi": 2077,
      "neoo": 2078,
      "katun": 2079,
      "olo": 2080,
      "chiichi": 2081,
      "laitornatetap": 2082,
      "igas": 2083,
      "kobootok": 2084,
      "natosyek": 2085,
      "mengi": 2086,
      "korooron": 2087,
      "kobooten": 2088,
      "Bar": 2089,
      "Iman": 2090,
      "awe": 2091,
      "kocheeng": 2092,
      "orik": 2093,
      "aineet": 2094,
      "alek": 2095,
      "laitorinigap": 2096,
      "saboondanyi": 2097,
      "kanyool": 2098,
      "kwenunnywa": 2099,
      "keriinget": 2100,
      "Ham": 2101,
      "Som": 2102,
      "awendi": 2103,
      "nji": 2104,
      "chur": 2105,
      "kosulda": 2106,
      "tuguukyik": 2107,
      "kapkoros": 2108,
      "ormariichet": 2109,
      "rur": 2110,
      "ngegu": 2111,
      "chero": 2112,
      "iberuur": 2113,
      "igoochin": 2114,
      "ookyi": 2115,
      "kosap": 2116,
      "atun": 2117,
      "Kiptaiyand": 2118,
      "serkal": 2119,
      "kwonyooto": 2120,
      "':": 2121,
      "kotinye": 2122,
      "chog": 2123,
      "nyet": 2124,
      "tal": 2125,
      "osyegap": 2126,
      "imuuch": 2127,
      "uruuk": 2128,
      "ige": 2129,
      "chamiet": 2130,
      "kosar": 2131,
      "konyal": 2132,
      "beruur": 2133,
      "koyum": 2134,
      "kutinnyu": 2135,
      "'?": 2136,
      "Ii": 2137,
      "Mo": 2138,
      "bee": 2139,
      "sok": 2140,
      "uto": 2141,
      "kochop": 2142,
      "kotomo": 2143,
      "kiyae": 2144,
      "yaat": 2145,
      "tegei": 2146,
      "imache": 2147,
      "eunekwak": 2148,
      "kiluul": 2149,
      "kochoor": 2150,
      "mengech": 2151,
      "Kale": 2152,
      "igu": 2153,
      "rip": 2154,
      "setap": 2155,
      "amwaiwok": 2156,
      "ekei": 2157,
      "tuiy": 2158,
      "kagoochi": 2159,
      "Kong": 2160,
      "Ammon": 2161,
      "toroornatet": 2162,
      "kwonyiik": 2163,
      "yonnyi": 2164,
      "wookyi": 2165,
      "iye": 2166,
      "ywo": 2167,
      "kocham": 2168,
      "ngung": 2169,
      "nenyu": 2170,
      "kima": 2171,
      "iiti": 2172,
      "aip": 2173,
      "ala": 2174,
      "wogigap": 2175,
      "kibet": 2176,
      "Chuuto": 2177,
      "aachi": 2178,
      "tupcho": 2179,
      "eiywek": 2180,
      "ariah": 2181,
      "tebeesi": 2182,
      "?’": 2183,
      "Achame": 2184,
      "Gilead": 2185,
      "bek": 2186,
      "ram": 2187,
      "umi": 2188,
      "gun": 2189,
      "muti": 2190,
      "asik": 2191,
      "sau": 2192,
      "sigik": 2193,
      "pororyetap": 2194,
      "shekel": 2195,
      "kabwaatutik": 2196,
      "kaguiyet": 2197,
      "piton": 2198,
      "pwoonei": 2199,
      "kotun": 2200,
      "tung": 2201,
      "Kimache": 2202,
      "erur": 2203,
      "kiptengek": 2204,
      "atuut": 2205,
      "isyee": 2206,
      "soma": 2207,
      "eunekyik": 2208,
      "nyoonji": 2209,
      "kobogor": 2210,
      "Me": 2211,
      "Pwo": 2212,
      "igei": 2213,
      "wennyi": 2214,
      "ngweny": 2215,
      "nyik": 2216,
      "arage": 2217,
      "woe": 2218,
      "chama": 2219,
      "kosub": 2220,
      "kabar": 2221,
      "boibo": 2222,
      "oryot": 2223,
      "Absal": 2224,
      "otwogigap": 2225,
      "oomin": 2226,
      "sogool": 2227,
      "tonone": 2228,
      "Absalom": 2229,
      "Ingot": 2230,
      "Por": 2231,
      "aki": 2232,
      "weng": 2233,
      "koguur": 2234,
      "ika": 2235,
      "ikab": 2236,
      "atind": 2237,
      "aris": 2238,
      "yechi": 2239,
      "emisyet": 2240,
      "kenyisiek": 2241,
      "kitee": 2242,
      "tupchosyekyik": 2243,
      "Kai": 2244,
      "long": 2245,
      "koong": 2246,
      "chicha": 2247,
      "yaa": 2248,
      "kotebi": 2249,
      "kochut": 2250,
      "kosirto": 2251,
      "riibei": 2252,
      "kaneetisy": 2253,
      "cherongo": 2254,
      "Kap": 2255,
      "pendi": 2256,
      "punei": 2257,
      "uka": 2258,
      "kogoito": 2259,
      "nyei": 2260,
      "tamb": 2261,
      "Kigo": 2262,
      "abe": 2263,
      "kalewen": 2264,
      "komosi": 2265,
      "imang": 2266,
      "pounindetap": 2267,
      "borto": 2268,
      "echereetap": 2269,
      "igoorto": 2270,
      "kuut": 2271,
      "mama": 2272,
      "eno": 2273,
      "kibir": 2274,
      "kasari": 2275,
      "chuchu": 2276,
      "chepk": 2277,
      "bukuit": 2278,
      "kutusweek": 2279,
      "Kot": 2280,
      "ichooto": 2281,
      "nin": 2282,
      "oam": 2283,
      "kowa": 2284,
      "aka": 2285,
      "taach": 2286,
      "aigap": 2287,
      "yech": 2288,
      "tien": 2289,
      "elye": 2290,
      "nyum": 2291,
      "kabwaat": 2292,
      "komang": 2293,
      "ureren": 2294,
      "boiboitu": 2295,
      "Elijah": 2296,
      "panyeek": 2297,
      "lib": 2298,
      "yum": 2299,
      "anani": 2300,
      "oia": 2301,
      "koleny": 2302,
      "kariisyek": 2303,
      "kaiyweis": 2304,
      "ndanywa": 2305,
      "banda": 2306,
      "osotyotap": 2307,
      "irimeet": 2308,
      "kanetik": 2309,
      "betusiek": 2310,
      "Esau": 2311,
      "bu": 2312,
      "lag": 2313,
      "koyo": 2314,
      "kotogosta": 2315,
      "aleenji": 2316,
      "agoba": 2317,
      "katan": 2318,
      "koteech": 2319,
      "koskoleny": 2320,
      "Jeroboam": 2321,
      "nereech": 2322,
      "mesto": 2323,
      "etundo": 2324,
      "wiirchi": 2325,
      "kotokyigei": 2326,
      "Asa": 2327,
      "Edom": 2328,
      "Na": 2329,
      "Or": 2330,
      "Ta": 2331,
      "riibiik": 2332,
      "nyun": 2333,
      "amis": 2334,
      "araran": 2335,
      "aragen": 2336,
      "kayan": 2337,
      "ebyei": 2338,
      "ibwaat": 2339,
      "iyas": 2340,
      "arawetap": 2341,
      "olyoondoniito": 2342,
      "osotyonnyi": 2343,
      "poroteet": 2344,
      "azar": 2345,
      "chilil": 2346,
      "Amache": 2347,
      "omu": 2348,
      "ngatutik": 2349,
      "isup": 2350,
      "Kir": 2351,
      "kobendi": 2352,
      "muget": 2353,
      "kele": 2354,
      "emeng": 2355,
      "chamin": 2356,
      "weeriinnyu": 2357,
      "Kowol": 2358,
      "pounigap": 2359,
      "ugul": 2360,
      "torooreen": 2361,
      "riree": 2362,
      "kirwoogutik": 2363,
      "njir": 2364,
      "pisto": 2365,
      "re": 2366,
      "kowendi": 2367,
      "oonen": 2368,
      "emei": 2369,
      "oindo": 2370,
      "konye": 2371,
      "murwon": 2372,
      "agaat": 2373,
      "riirek": 2374,
      "kiyagisye": 2375,
      "mengichik": 2376,
      "Jo": 2377,
      "igoito": 2378,
      "od": 2379,
      "ngol": 2380,
      "cheg": 2381,
      "eit": 2382,
      "obwa": 2383,
      "piret": 2384,
      "mungaret": 2385,
      "ormariichetap": 2386,
      "mugetuut": 2387,
      "Kom": 2388,
      "Ya": 2389,
      "koneet": 2390,
      "chal": 2391,
      "Kiga": 2392,
      "abba": 2393,
      "maki": 2394,
      "tie": 2395,
      "kometo": 2396,
      "karwoti": 2397,
      "konu": 2398,
      "isha": 2399,
      "koindo": 2400,
      "poisyonigap": 2401,
      "koyookto": 2402,
      "petut": 2403,
      "rireenet": 2404,
      "Heb": 2405,
      "keero": 2406,
      "non": 2407,
      "taab": 2408,
      "ekab": 2409,
      "aban": 2410,
      "abat": 2411,
      "abar": 2412,
      "oten": 2413,
      "komon": 2414,
      "kametap": 2415,
      "ongen": 2416,
